var reviews = {
  products: [
    {
      index: "1",
      prompt:
        "사장님의 입장에서 이 리뷰에 대한 댓글을 자연스럽고 긍정적이게 작성해줘. : ",
      comment:
        "쿠션감도 좋고 편하다는 평이 많아서 사봤는데 처음 시착 때는 몰랐다가 조금 서있어보니까 쿠션감이 슬슬 느껴지고 아치도 있어서 좋더라구요?! 다만 가격이 사악할 뿐..... 가격이 별점 깎아먹습니다!!! 일단 실내용으로 샀는데 실사용 해보고 여전히 만족스럽다면 슬리퍼 이걸로 정착하게 계속 팔아주세요~!",
    },
    {
      index: "2",
      prompt:
        "사장님의 입장에서 이 리뷰에 대한 댓글을 자연스럽고 긍정적이게 작성해줘. : ",
      comment: "이 피규어들 너무 귀여워요 보기만 해도 미소가 지어져요",
    },
    {
      index: "3",
      prompt:
        "사장님의 입장에서 이 리뷰에 대한 댓글을 자연스럽고 긍정적이게 작성해줘. : ",
      comment:
        "아 여기 족발 너무 맛없어요. 다시는 안 시킬겁니다. 사장님 일 똑바로 하세요.",
    },
  ],
};

export default reviews;
